{
    "home": "HOME",
    "activities": "ACTIVITIES",
    "projects": "PROJECTS",
    "about": "ABOUT",
    "contacts": "CONTACTS",
    "Learn More": "Learn More",
    "Дейности": "Activities",
    "Social media": "Social Media",
    "Locations": "Locations",
    "Email": "Email",
    "Phone": "Phone",
    "Нашата История": "LLC <<ELECTROMASH SERVICE>> provides a range of services:",
    "about_text1": "* Installation and complete overhauls of high-voltage transformers ranging from 35 kV to 500 kV <br /> * Construction of power distribution networks with voltage levels from 0.4 kV up to 500 kV <br /> * Heavy lifting and rigging services, including the transportation of oversized and heavy industrial equipment <br />  * Transformer oil treatment, including degassing and filtration to ensure optimal performance <br /> * Vacuum drying and filling of transformers to eliminate moisture and improve insulation reliability <br /> * Regeneration of transformer oil to restore its original properties and extend service life <br />",
    "about_text2": "Founded in 1998, the company began its activities with the repair of power transformers. Over the years, we have expanded our expertise to offer a full range of services for the energy sector.",
    "about_text3": "Our team of highly qualified specialists ensures the completion of every project with high quality and in compliance with international standards and requirements.",
    "Contact": "Contact",
    "Have questions? feel free to write us": "Have questions? Feel free to write to us",
    "If you have any questions or need assistance, please feel free to contact us. We are here to help and ready to respond promptly to your inquiries.": "If you have any questions or need assistance, please feel free to contact us. We are here to help and ready to respond promptly to your inquiries.",
    "Name": "Name",
    "Message": "Message",
    "Submit": "Submit",
    "text": "We are located in the heart of the city, easily accessible by public transport and just a few minutes away from major landmarks. Whether you’re traveling by car or train, finding us is simple and straightforward. Use the map below to get directions and plan your visit.",
    "КАЧЕСТВО И КОРЕКТНОСТ": "QUALITY AND ACCURACY",
    "Реализирани Проекти": "Completed Projects",
    "По-значими изпълнени проекти": "Key Completed Projects",
    "Batafsil": "More Details",
    "ВСИЧКИ ПРОЕКТИ": "All Projects",
    "РЕМОНТ": "Repair",
    "МОНТАЖ": "Installation",
    "Contact Us": "Contact Us",
    "Find Us on Map": "Find Us on Map",
    "OOO ELECTROMASH SERVICE": "OOO ELECTROMASH SERVICE",
    "КАЧЕСТВО И гарантия": "QUALITY AND WARRANTY"
}