{
    "home": "НАЧАЛО",
    "activities": "ДЕЙНОСТИ",
    "projects": "ПРОЕКТИ",
    "about": "ЗА КОМПАНИЯТА",
    "contacts": "КОНТАКТИ",
    "Learn More": "Узнать больше",
    "Дейности": "Деятельность",
    "Social media": "Социальные сети",
    "Locations": "Местоположения",
    "Email": "Электронная почта",
    "Phone": "Телефон",
    "Нашата История": "Наша история",
    "about_text1": "С более чем 25-летним опытом в ремонте и обслуживании энергетического оборудования, наша компания зарекомендовала себя как надежный партнер для клиентов всего энергетического сектора.",
    "about_text2": "Основанная в 1998 году, компания начала свою деятельность с ремонта силовых трансформаторов. Со временем мы расширили свою экспертизу, чтобы предлагать полный спектр услуг для энергетической отрасли.",
    "about_text3": "Наша команда высококвалифицированных специалистов обеспечивает выполнение каждого проекта с высоким качеством и в соответствии с международными стандартами и требованиями.",
    "Contact": "Контакт",
    "Have questions? feel free to write us": "Есть вопросы? Не стесняйтесь написать нам",
    "If you have any questions or need assistance, please feel free to contact us. We are here to help and ready to respond promptly to your inquiries.": "Если у вас есть вопросы или вам нужна помощь, пожалуйста, свяжитесь с нами. Мы готовы помочь и быстро ответить на ваши запросы.",
    "Name": "Имя",
    "Message": "Сообщение",
    "Submit": "Отправить",
    "text": "Мы находимся в самом сердце города, легко доступны на общественном транспорте и всего в нескольких минутах от основных достопримечательностей. Будь вы на автомобиле или на поезде, найти нас просто. Используйте карту ниже для получения маршрута и планирования визита.",
    "КАЧЕСТВО И КОРЕКТНОСТ": "КАЧЕСТВО И ТОЧНОСТЬ",
    "Реализирани Проекти": "Реализованные проекты",
    "По-значими изпълнени проекти": "Основные реализованные проекты",
    "Batafsil": "Подробнее",
    "ВСИЧКИ ПРОЕКТИ": "Все проекты",
    "РЕМОНТ": "Ремонт",
    "МОНТАЖ": "Монтаж",
    "Contact Us": "Свяжитесь с нами",
    "Find Us on Map":"Найдите нас на карте"
}